const myApatmentList = [
    {
      "Company": "پدیدار",
      "Place": ""
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه همکف ساختمان حراست - حمل و نقل و رستوران"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه اول ( امور منابع انسانی ، دبیرخانه ، کنترل کیفیت)"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه دوم"
    },
    {
      "Company": "پدیدار",
      "Place": "طبقه همکف (Flare)"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه سوم (مدیریت طرح)"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه چهارم ( واحد های مهندسی طرح پروژه فلر )"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه پنجم ( واحد بازرگانی - امور حقوقی و قراردادها)"
    },
    {
      "Company": "پدیدار",
      "Place": "طبقه اول"
    },
    {
      "Company": "پدیدار",
      "Place": "طبقه دوم"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه ششم (امور مالی- حسابرسی)"
    },
    {
      "Company": "گلشهر",
      "Place": "طبقه هفتم"
    }
   ]


   export default myApatmentList